
calendar = {
    "Новий рік" : "01/01",
    "Різдво Христове" : "07/01",
    "Міжнародний жіночий день" : "08/03",
    "Великдень" : "24/04",
    "День праці" : "01/05",
    "День перемоги над нацизмом у Другій світовій війні" : "09/05",
    "Трійця (Зелені свята)" : "12/06",
    "День Конституції України" : "28/06",
    "День державності України" : "28/07",
    "День Незалежності України" : "24/08",
    "День захисника та захисниці України" : "14/10",
    "Різдво Христове за Григоріанським календарем" : "25/12" 
}